import React from 'react';

const AirHammers = () => {
  return (<>
    <div className='flex justify-center py-2 bg-amber-500 shadow-inner bg-center'>
        <h2 className='text-4xl text-slate-700 font-bold'>פטישי חציבה אוויר</h2>
    </div>
    <div className='sm:py-10 py-4 mx-auto flex flex-col items-center' dir='rtl'>
        <p className='sm:w-3/4 w-full text-center sm:text-3xl text-2xl text-slate-700'>
            חברת נמרם יבואנית כלי עבודה ופטישי חציבה המופעלים על לחץ אויר. עם השנים החלנו לשווק, לייבא ולמכור כלים פנאומטים איכותיים המתאימים לכל כיס וגם פטישי חציבה איכותיים לתחום הבניין וההריסות. החברה מחזיקה מלאי חלפים גדול במיוחד, המאפשר מענה מהיר לשיפוץ ותיקון פטישי חציבה, והתחייבות לשירות מהיר בהצעת המחיר ושיפוץ ותיקון הכלי הפנאומטי, בהתחשב בצרכי הלקוח. כיום אנו ידועים בהתמחויותינו רבת השנים בנושא חציבה והריסות בטון (כלי עבודה פנאומטיים). בנוסף למכירה ושירות לכלים, אנו נותנים ייעוץ נרחב ללקוחותינו.
            <br></br>
            <br></br>
            היתרון של שימוש באוויר נובע מהיות האוויר חומר זמין, זול, ובטוח לשימוש. פטיש חציבה פנאומטי צריך להיות חזק ,אמין ועדיין קל לשימוש. זה בדיוק מה שאתה מקבל עם הדור החדש של כלי הריסה אלה המספקים כח ועמידות כמו שנדרש עבור עבודות קשות כולל שבירה של בטון מזוין, עבודות כביש כבדות, תעלות, כלונסאות ועוד. נמרם בוחרת מוצרים מוכחים שנבדקים על ידי ביצוע רציף, של שיפורים עם המפעיל בראש. התוצאה היא כלים יעילים, מודרניים המספקים את הביצועים והינם בעלי עמידות גבוה כמו שאתה צריך לעבודה. לא משנה איזה דגם תבחר, כל פטיש בקו בנוי לספק את הכח הטוב ביותר ואת הביצועים הטובים ביותר ברמת משקלו.
        </p>
        <h3 className='text-3xl text-green-600 py-4 font-bold'>הפטישים שלנו</h3>
    </div>
  </>);
};

export default AirHammers;